const movies = [
  {
    "t": "다시, 서울에서",
    "g": "영화",
    "im": 10.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 0.1
  },
  {
    "t": "그녀의 이름은 난노: 리셋",
    "g": "드라마",
    "im": 9.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 0.3
  },
  {
    "t": "넘버블록스",
    "g": "드라마",
    "im": 9.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 0.4
  },
  {
    "t": "哆啦A梦",
    "g": "드라마",
    "im": 9.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 0.5
  },
  {
    "t": "똑바로 살아라",
    "g": "드라마",
    "im": 9.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 0.6
  },
  {
    "t": "순풍산부인과",
    "g": "드라마",
    "im": 9.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 0.8
  },
  {
    "t": "브레이킹 배드",
    "g": "드라마",
    "im": 8.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 0.9
  },
  {
    "t": "바키도: 무적의 검사 편",
    "g": "드라마",
    "im": 8.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 1.0
  },
  {
    "t": "절요",
    "g": "드라마",
    "im": 8.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 1.1
  },
  {
    "t": "응답하라 1988",
    "g": "드라마",
    "im": 8.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 1.3
  },
  {
    "t": "장송의 프리렌",
    "g": "드라마",
    "im": 8.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 1.4
  },
  {
    "t": "폭군의 셰프",
    "g": "드라마",
    "im": 8.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 1.5
  },
  {
    "t": "아바타 아앙의 전설",
    "g": "드라마",
    "im": 8.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 1.6
  },
  {
    "t": "아케인",
    "g": "드라마",
    "im": 8.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 1.8
  },
  {
    "t": "베터 콜 사울",
    "g": "드라마",
    "im": 8.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 1.9
  },
  {
    "t": "폭싹 속았수다",
    "g": "드라마",
    "im": 8.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 2.0
  },
  {
    "t": "슬램덩크",
    "g": "드라마",
    "im": 8.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 2.1
  },
  {
    "t": "대부",
    "g": "영화",
    "im": 8.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 2.3
  },
  {
    "t": "릭 앤 모티",
    "g": "드라마",
    "im": 8.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 2.4
  },
  {
    "t": "진격의 거인",
    "g": "드라마",
    "im": 8.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 2.5
  },
  {
    "t": "더 초즌: 부름 받은 자",
    "g": "드라마",
    "im": 8.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 2.6
  },
  {
    "t": "헌터x헌터",
    "g": "드라마",
    "im": 8.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 2.8
  },
  {
    "t": "빨간 머리 앤",
    "g": "드라마",
    "im": 8.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 2.9
  },
  {
    "t": "약한영웅",
    "g": "드라마",
    "im": 8.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 3.0
  },
  {
    "t": "오늘부터 신령님",
    "g": "드라마",
    "im": 8.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 3.1
  },
  {
    "t": "귀멸의 칼날",
    "g": "드라마",
    "im": 8.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 3.3
  },
  {
    "t": "하이큐!!",
    "g": "드라마",
    "im": 8.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 3.4
  },
  {
    "t": "나 혼자만 레벨업",
    "g": "드라마",
    "im": 8.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 3.5
  },
  {
    "t": "기묘한 이야기",
    "g": "드라마",
    "im": 8.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 3.6
  },
  {
    "t": "환혼",
    "g": "드라마",
    "im": 8.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 3.8
  },
  {
    "t": "가치아쿠타",
    "g": "드라마",
    "im": 8.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 3.9
  },
  {
    "t": "향기로운 꽃은 늠름하게 핀다",
    "g": "드라마",
    "im": 8.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 4.0
  },
  {
    "t": "나의 히어로 아카데미아",
    "g": "드라마",
    "im": 8.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 4.1
  },
  {
    "t": "도깨비",
    "g": "드라마",
    "im": 8.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 4.3
  },
  {
    "t": "자객 오육칠",
    "g": "드라마",
    "im": 8.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 4.4
  },
  {
    "t": "약사의 혼잣말",
    "g": "드라마",
    "im": 8.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 4.5
  },
  {
    "t": "대부 2",
    "g": "영화",
    "im": 8.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 4.6
  },
  {
    "t": "하우스",
    "g": "드라마",
    "im": 8.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 4.8
  },
  {
    "t": "신세기 에반게리온",
    "g": "드라마",
    "im": 8.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 4.9
  },
  {
    "t": "단다단",
    "g": "드라마",
    "im": 8.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 5.0
  },
  {
    "t": "하트스토퍼",
    "g": "드라마",
    "im": 8.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 5.2
  },
  {
    "t": "주술회전",
    "g": "드라마",
    "im": 8.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 5.3
  },
  {
    "t": "이 멋진 세계에 축복을!",
    "g": "드라마",
    "im": 8.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 5.4
  },
  {
    "t": "무직전생 ~이세계에 갔으면 최선을 다한다~",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 5.5
  },
  {
    "t": "검볼",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 5.7
  },
  {
    "t": "센과 치히로의 행방불명",
    "g": "영화",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 5.8
  },
  {
    "t": "더 루키",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 5.9
  },
  {
    "t": "피키 블라인더스",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 6.0
  },
  {
    "t": "호리미야",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 6.2
  },
  {
    "t": "영 로열스",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 6.3
  },
  {
    "t": "스파이 패밀리",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 6.4
  },
  {
    "t": "라이징 임팩트",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 6.5
  },
  {
    "t": "빈센조",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 6.7
  },
  {
    "t": "그녀의 이름은 난노",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 6.8
  },
  {
    "t": "용감한 자가 신부를 데려가리",
    "g": "영화",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 6.9
  },
  {
    "t": "월간남친",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 7.0
  },
  {
    "t": "죠죠의 기묘한 모험",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 7.2
  },
  {
    "t": "보잭 홀스맨",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 7.3
  },
  {
    "t": "카우보이 비밥",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 7.4
  },
  {
    "t": "몬스터",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 7.5
  },
  {
    "t": "사이버펑크: 엣지러너",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 7.7
  },
  {
    "t": "블랙 클로버",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 7.8
  },
  {
    "t": "슬기로운 의사생활",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 7.9
  },
  {
    "t": "더 글로리",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 8.0
  },
  {
    "t": "체인소 맨",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 8.2
  },
  {
    "t": "모브사이코 100",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 8.3
  },
  {
    "t": "기생충",
    "g": "영화",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 8.4
  },
  {
    "t": "엄브렐러 아카데미",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 8.5
  },
  {
    "t": "유유백서",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 8.7
  },
  {
    "t": "펄프 픽션",
    "g": "영화",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 8.8
  },
  {
    "t": "투투장부주",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 8.9
  },
  {
    "t": "바이올렛 에버가든",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 9.0
  },
  {
    "t": "그 시절, 우리가 좋아했던 소녀",
    "g": "영화",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 9.2
  },
  {
    "t": "오버로드",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 9.3
  },
  {
    "t": "굿 닥터",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 9.4
  },
  {
    "t": "미스터 션샤인",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 9.5
  },
  {
    "t": "마이데몬",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 9.7
  },
  {
    "t": "사내맞선",
    "g": "드라마",
    "im": 8.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 9.8
  },
  {
    "t": "괴수 8호",
    "g": "드라마",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 9.9
  },
  {
    "t": "퀸스 갬빗",
    "g": "드라마",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 10.1
  },
  {
    "t": "루시퍼",
    "g": "드라마",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 10.2
  },
  {
    "t": "내 이야기!!",
    "g": "드라마",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 10.3
  },
  {
    "t": "그 비스크 돌은 사랑을 한다",
    "g": "드라마",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 10.4
  },
  {
    "t": "눈물의 여왕",
    "g": "드라마",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 10.6
  },
  {
    "t": "마왕학원의 부적합자 ~사상 최강의 마왕인 시조, 전생해서 자손들의 학교에 다니다~",
    "g": "드라마",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 10.7
  },
  {
    "t": "도쿄 리벤저스",
    "g": "드라마",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 10.8
  },
  {
    "t": "쿠로코의 농구",
    "g": "드라마",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 10.9
  },
  {
    "t": "달이 이끄는 이세계 여행",
    "g": "드라마",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 11.1
  },
  {
    "t": "목소리의 형태",
    "g": "영화",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 11.2
  },
  {
    "t": "멘탈리스트",
    "g": "드라마",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 11.3
  },
  {
    "t": "웬즈데이",
    "g": "드라마",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 11.4
  },
  {
    "t": "리버데일",
    "g": "드라마",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 11.6
  },
  {
    "t": "비스타즈",
    "g": "드라마",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 11.7
  },
  {
    "t": "다크",
    "g": "드라마",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 11.8
  },
  {
    "t": "너에게 닿기를",
    "g": "드라마",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 11.9
  },
  {
    "t": "꼬마마법사 레미",
    "g": "드라마",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 12.1
  },
  {
    "t": "난홍",
    "g": "드라마",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 12.2
  },
  {
    "t": "트롤헌터: 아카디아의 전설",
    "g": "드라마",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 12.3
  },
  {
    "t": "던전밥",
    "g": "드라마",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 12.4
  },
  {
    "t": "펜트하우스",
    "g": "드라마",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 12.6
  },
  {
    "t": "종말의 발키리",
    "g": "드라마",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 12.7
  },
  {
    "t": "더 레지던트",
    "g": "드라마",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 12.8
  },
  {
    "t": "하울의 움직이는 성",
    "g": "영화",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 12.9
  },
  {
    "t": "전생했더니 슬라임이었던 건에 대하여",
    "g": "드라마",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 13.1
  },
  {
    "t": "원펀맨",
    "g": "드라마",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 13.2
  },
  {
    "t": "위플래쉬",
    "g": "영화",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 13.3
  },
  {
    "t": "드래곤 길들이기: 세상 끝으로",
    "g": "드라마",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 13.4
  },
  {
    "t": "봄이 사라진 세계",
    "g": "영화",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 13.6
  },
  {
    "t": "드래곤볼 Z",
    "g": "드라마",
    "im": 8.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 13.7
  },
  {
    "t": "기생수",
    "g": "드라마",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 13.8
  },
  {
    "t": "바람의 검심 -메이지 검객 낭만기-",
    "g": "드라마",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 13.9
  },
  {
    "t": "켄간 아슈라",
    "g": "드라마",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 14.1
  },
  {
    "t": "터무니없는 스킬로 이세계 방랑 밥",
    "g": "드라마",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 14.2
  },
  {
    "t": "모노노케 히메",
    "g": "영화",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 14.3
  },
  {
    "t": "오늘 밤, 세계에서 이 사랑이 사라진다 해도",
    "g": "영화",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 14.4
  },
  {
    "t": "고백의 역사",
    "g": "영화",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 14.6
  },
  {
    "t": "코바야시네 메이드래곤",
    "g": "드라마",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 14.7
  },
  {
    "t": "뱀파이어 다이어리",
    "g": "드라마",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 14.8
  },
  {
    "t": "약속의 네버랜드",
    "g": "드라마",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 14.9
  },
  {
    "t": "코미 양은 커뮤증입니다",
    "g": "드라마",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 15.1
  },
  {
    "t": "초(超) 가구야 공주!",
    "g": "영화",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 15.2
  },
  {
    "t": "엔드 오브 에반게리온",
    "g": "영화",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 15.3
  },
  {
    "t": "극장판 바이올렛 에버가든",
    "g": "영화",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 15.5
  },
  {
    "t": "7번방의 기적",
    "g": "영화",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 15.6
  },
  {
    "t": "블랙 미러",
    "g": "드라마",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 15.7
  },
  {
    "t": "도쿄 구울",
    "g": "드라마",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 15.8
  },
  {
    "t": "마슐",
    "g": "드라마",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 16.0
  },
  {
    "t": "레고 닌자고: 드래곤 라이징",
    "g": "드라마",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 16.1
  },
  {
    "t": "사이키 쿠스오의 재난",
    "g": "드라마",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 16.2
  },
  {
    "t": "경이로운 소문",
    "g": "드라마",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 16.3
  },
  {
    "t": "사냥개들",
    "g": "드라마",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 16.5
  },
  {
    "t": "나의 행복한 결혼",
    "g": "드라마",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 16.6
  },
  {
    "t": "아우터 뱅크스",
    "g": "드라마",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 16.7
  },
  {
    "t": "히카루가 죽은 여름",
    "g": "드라마",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 16.8
  },
  {
    "t": "도로헤도로",
    "g": "드라마",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 17.0
  },
  {
    "t": "【최애의 아이】",
    "g": "드라마",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 17.1
  },
  {
    "t": "쥬라기 월드: 카오스 이론",
    "g": "드라마",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 17.2
  },
  {
    "t": "지금 우리 학교는",
    "g": "드라마",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 17.3
  },
  {
    "t": "하트랜드",
    "g": "드라마",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 17.5
  },
  {
    "t": "역습",
    "g": "영화",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 17.6
  },
  {
    "t": "사인필드",
    "g": "드라마",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 17.7
  },
  {
    "t": "캐슬바니아",
    "g": "드라마",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 17.8
  },
  {
    "t": "왁푸",
    "g": "드라마",
    "im": 8.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 18.0
  },
  {
    "t": "여신강림",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 18.1
  },
  {
    "t": "런닝맨",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 18.2
  },
  {
    "t": "라스트 킹덤",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 18.3
  },
  {
    "t": "올드보이",
    "g": "영화",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 18.5
  },
  {
    "t": "덱스터",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 18.6
  },
  {
    "t": "낭만닥터 김사부",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 18.7
  },
  {
    "t": "스위트홈",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 18.8
  },
  {
    "t": "글래디에이터",
    "g": "영화",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 19.0
  },
  {
    "t": "라이언 일병 구하기",
    "g": "영화",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 19.1
  },
  {
    "t": "그린 북",
    "g": "영화",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 19.2
  },
  {
    "t": "슈츠",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 19.3
  },
  {
    "t": "브루클린 나인-나인",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 19.5
  },
  {
    "t": "오티스의 비밀 상담소",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 19.6
  },
  {
    "t": "드래곤 프린스",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 19.7
  },
  {
    "t": "오자크",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 19.8
  },
  {
    "t": "코브라 카이",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 20.0
  },
  {
    "t": "블루 록",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 20.1
  },
  {
    "t": "일곱 개의 대죄: 묵시록의 4기사",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 20.2
  },
  {
    "t": "영화 코바야시네 메이드래곤 외로움쟁이 용",
    "g": "영화",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 20.4
  },
  {
    "t": "러브, 데스 + 로봇",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 20.5
  },
  {
    "t": "란마1/2",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 20.6
  },
  {
    "t": "마계학교! 이루마군",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 20.7
  },
  {
    "t": "오복임문",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 20.9
  },
  {
    "t": "샤먼킹",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 21.0
  },
  {
    "t": "셔터 아일랜드",
    "g": "영화",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 21.1
  },
  {
    "t": "극장판 귀멸의 칼날: 무한열차편",
    "g": "영화",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 21.2
  },
  {
    "t": "본즈",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 21.4
  },
  {
    "t": "킹더랜드",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 21.5
  },
  {
    "t": "불멸의 그대에게",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 21.6
  },
  {
    "t": "아가씨",
    "g": "영화",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 21.7
  },
  {
    "t": "더 크라운",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 21.9
  },
  {
    "t": "MF 고스트",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 22.0
  },
  {
    "t": "비엔에이",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 22.1
  },
  {
    "t": "아웃랜더",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 22.2
  },
  {
    "t": "메멘토",
    "g": "영화",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 22.4
  },
  {
    "t": "모범택시",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 22.5
  },
  {
    "t": "F1: 본능의 질주",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 22.6
  },
  {
    "t": "가십걸",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 22.7
  },
  {
    "t": "사브리나의 오싹한 모험",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 22.9
  },
  {
    "t": "쉐임리스",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 23.0
  },
  {
    "t": "지옥락",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 23.1
  },
  {
    "t": "마이 리틀 포니: 우정은 마법",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 23.2
  },
  {
    "t": "드래곤볼 다이마",
    "g": "드라마",
    "im": 8.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 23.4
  },
  {
    "t": "나츠메 우인장",
    "g": "드라마",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 23.5
  },
  {
    "t": "작고 작은 나",
    "g": "영화",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 23.6
  },
  {
    "t": "알렉사 & 케이티",
    "g": "드라마",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 23.7
  },
  {
    "t": "마인드헌터",
    "g": "드라마",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 23.9
  },
  {
    "t": "극장판 주술회전 0",
    "g": "영화",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 24.0
  },
  {
    "t": "아리스 인 보더랜드",
    "g": "드라마",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 24.1
  },
  {
    "t": "원더",
    "g": "영화",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 24.2
  },
  {
    "t": "그을린 사랑",
    "g": "영화",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 24.4
  },
  {
    "t": "할머니가 죽기 전 백만장자가 되는 법",
    "g": "영화",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 24.5
  },
  {
    "t": "20세기 소녀",
    "g": "영화",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 24.6
  },
  {
    "t": "원피스",
    "g": "드라마",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 24.7
  },
  {
    "t": "나르코스",
    "g": "드라마",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 24.9
  },
  {
    "t": "격투맨 바키",
    "g": "드라마",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 25.0
  },
  {
    "t": "언더커버 미쓰홍",
    "g": "드라마",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 25.1
  },
  {
    "t": "삼국지",
    "g": "드라마",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 25.3
  },
  {
    "t": "한마 바키",
    "g": "드라마",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 25.4
  },
  {
    "t": "힐 하우스의 유령",
    "g": "드라마",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 25.5
  },
  {
    "t": "사카모토 데이즈",
    "g": "드라마",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 25.6
  },
  {
    "t": "화양연화",
    "g": "영화",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 25.8
  },
  {
    "t": "블랙 클로버: 마법제의 검",
    "g": "영화",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 25.9
  },
  {
    "t": "바이킹스",
    "g": "드라마",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 26.0
  },
  {
    "t": "워킹 데드",
    "g": "드라마",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 26.1
  },
  {
    "t": "다이너스티: 1%의 1%",
    "g": "드라마",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 26.3
  },
  {
    "t": "브리저튼",
    "g": "드라마",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 26.4
  },
  {
    "t": "별나도 괜찮아",
    "g": "드라마",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 26.5
  },
  {
    "t": "샹그릴라 프론티어 ~망겜 헌터, 갓겜에 도전하다~",
    "g": "드라마",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 26.6
  },
  {
    "t": "이웃집 토토로",
    "g": "영화",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 26.8
  },
  {
    "t": "케이팝 데몬 헌터스",
    "g": "영화",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 26.9
  },
  {
    "t": "네버 해브 아이 에버",
    "g": "드라마",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 27.0
  },
  {
    "t": "힘쎈여자 도봉순",
    "g": "드라마",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 27.1
  },
  {
    "t": "살인의 추억",
    "g": "영화",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 27.3
  },
  {
    "t": "키스는 괜히 해서!",
    "g": "드라마",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 27.4
  },
  {
    "t": "엑스오, 키티",
    "g": "드라마",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 27.5
  },
  {
    "t": "신 도라에몽",
    "g": "드라마",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 27.6
  },
  {
    "t": "신과함께-인과 연",
    "g": "영화",
    "im": 8.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 27.8
  },
  {
    "t": "퍼플 하트",
    "g": "영화",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 27.9
  },
  {
    "t": "지니 & 조지아",
    "g": "드라마",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 28.0
  },
  {
    "t": "신과함께-죄와 벌",
    "g": "영화",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 28.1
  },
  {
    "t": "영 셸던",
    "g": "드라마",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 28.3
  },
  {
    "t": "엄마친구아들",
    "g": "드라마",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 28.4
  },
  {
    "t": "그랜드 부다페스트 호텔",
    "g": "영화",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 28.5
  },
  {
    "t": "스파르타쿠스",
    "g": "드라마",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 28.6
  },
  {
    "t": "택시운전사",
    "g": "영화",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 28.8
  },
  {
    "t": "어둠의 실력자가 되고 싶어서!",
    "g": "드라마",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 28.9
  },
  {
    "t": "애틀란타",
    "g": "드라마",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 29.0
  },
  {
    "t": "쥬라기 월드: 백악기 어드벤처",
    "g": "드라마",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 29.1
  },
  {
    "t": "샬럿 왕비: 브리저튼 외전",
    "g": "드라마",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 29.3
  },
  {
    "t": "너의 모든 것",
    "g": "드라마",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 29.4
  },
  {
    "t": "엘리트들",
    "g": "드라마",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 29.5
  },
  {
    "t": "하우스 오브 카드",
    "g": "드라마",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 29.6
  },
  {
    "t": "랜드맨",
    "g": "드라마",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 29.8
  },
  {
    "t": "킬 빌: 1부",
    "g": "영화",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 29.9
  },
  {
    "t": "포켓몬스터",
    "g": "드라마",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 30.0
  },
  {
    "t": "미라큘러스 레이디버그",
    "g": "드라마",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 30.2
  },
  {
    "t": "레고 닌자고",
    "g": "드라마",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 30.3
  },
  {
    "t": "다이아몬드 에이스",
    "g": "드라마",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 30.4
  },
  {
    "t": "그것이 알고싶다",
    "g": "드라마",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 30.5
  },
  {
    "t": "지. -지구의 운동에 대하여-",
    "g": "드라마",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 30.7
  },
  {
    "t": "개비의 매직 하우스",
    "g": "드라마",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 30.8
  },
  {
    "t": "늑대와 향신료 MERCHANT MEETS THE WISE WOLF",
    "g": "드라마",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 30.9
  },
  {
    "t": "어사소오작: 미스터리 검시관",
    "g": "드라마",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 31.0
  },
  {
    "t": "리플리: 더 시리즈",
    "g": "드라마",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 31.2
  },
  {
    "t": "패밀리 리유니언",
    "g": "드라마",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 31.3
  },
  {
    "t": "푸른 상자",
    "g": "드라마",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 31.4
  },
  {
    "t": "캐치 미 이프 유 캔",
    "g": "영화",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 31.5
  },
  {
    "t": "மெய்யழகன்",
    "g": "영화",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 31.7
  },
  {
    "t": "다머",
    "g": "드라마",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 31.8
  },
  {
    "t": "굿 플레이스",
    "g": "드라마",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 31.9
  },
  {
    "t": "천공의 성 라퓨타",
    "g": "영화",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 32.0
  },
  {
    "t": "쥬라기 공원",
    "g": "영화",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 32.2
  },
  {
    "t": "중경삼림",
    "g": "영화",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 32.3
  },
  {
    "t": "아처",
    "g": "드라마",
    "im": 8.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 32.4
  },
  {
    "t": "JIN-진-",
    "g": "드라마",
    "im": 7.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 32.5
  },
  {
    "t": "바람계곡의 나우시카",
    "g": "영화",
    "im": 7.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 32.7
  },
  {
    "t": "히트",
    "g": "영화",
    "im": 7.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 32.8
  },
  {
    "t": "나르코스: 멕시코",
    "g": "드라마",
    "im": 7.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 32.9
  },
  {
    "t": "버진리버",
    "g": "드라마",
    "im": 7.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 33.0
  },
  {
    "t": "킬링 이브",
    "g": "드라마",
    "im": 7.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 33.2
  },
  {
    "t": "아키라",
    "g": "영화",
    "im": 7.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 33.3
  },
  {
    "t": "귀를 기울이면",
    "g": "영화",
    "im": 7.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 33.4
  },
  {
    "t": "킬 빌: 2부",
    "g": "영화",
    "im": 7.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 33.5
  },
  {
    "t": "위쳐",
    "g": "드라마",
    "im": 7.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 33.7
  },
  {
    "t": "길모어 걸스",
    "g": "드라마",
    "im": 7.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 33.8
  },
  {
    "t": "가끔씩 툭하고 러시아어로 부끄러워하는 옆자리의 아랴 양",
    "g": "드라마",
    "im": 7.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 33.9
  },
  {
    "t": "플루토",
    "g": "드라마",
    "im": 7.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 34.0
  },
  {
    "t": "윈터 온 파이어: 우크라이나의 자유 투쟁",
    "g": "영화",
    "im": 7.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 34.2
  },
  {
    "t": "위치 워치",
    "g": "드라마",
    "im": 7.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 34.3
  },
  {
    "t": "울고 싶은 나는 고양이 가면을 쓴다",
    "g": "영화",
    "im": 7.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 34.4
  },
  {
    "t": "샌드맨",
    "g": "드라마",
    "im": 7.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 34.5
  },
  {
    "t": "바람을 길들인 풍차소년",
    "g": "영화",
    "im": 7.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 34.7
  },
  {
    "t": "DC 타이탄",
    "g": "드라마",
    "im": 7.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 34.8
  },
  {
    "t": "위대한 쇼맨",
    "g": "영화",
    "im": 7.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 34.9
  },
  {
    "t": "공룡들",
    "g": "드라마",
    "im": 7.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 35.1
  },
  {
    "t": "오징어 게임",
    "g": "드라마",
    "im": 7.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 35.2
  },
  {
    "t": "드래곤 길들이기",
    "g": "영화",
    "im": 7.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 35.3
  },
  {
    "t": "소년의 시간",
    "g": "드라마",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 35.4
  },
  {
    "t": "네 마음에 새겨진 이름",
    "g": "영화",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 35.6
  },
  {
    "t": "나이브스 아웃",
    "g": "영화",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 35.7
  },
  {
    "t": "위시 드래곤",
    "g": "영화",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 35.8
  },
  {
    "t": "어느 가족",
    "g": "영화",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 35.9
  },
  {
    "t": "Re: 제로부터 시작하는 이세계 생활",
    "g": "드라마",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 36.1
  },
  {
    "t": "마녀 배달부 키키",
    "g": "영화",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 36.2
  },
  {
    "t": "굿 걸스",
    "g": "드라마",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 36.3
  },
  {
    "t": "월플라워",
    "g": "영화",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 36.4
  },
  {
    "t": "판의 미로: 오필리아와 세개의 열쇠",
    "g": "영화",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 36.6
  },
  {
    "t": "신들의 봉우리",
    "g": "영화",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 36.7
  },
  {
    "t": "비질랜티 -나의 히어로 아카데미아 ILLEGALS-",
    "g": "드라마",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 36.8
  },
  {
    "t": "레고 드림즈",
    "g": "드라마",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 36.9
  },
  {
    "t": "스위트 투스: 사슴뿔을 가진 소년",
    "g": "드라마",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 37.1
  },
  {
    "t": "체서피크 쇼어",
    "g": "드라마",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 37.2
  },
  {
    "t": "동물 탐정단",
    "g": "드라마",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 37.3
  },
  {
    "t": "무간도",
    "g": "영화",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 37.4
  },
  {
    "t": "붉은 돼지",
    "g": "영화",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 37.6
  },
  {
    "t": "신성한 게임",
    "g": "드라마",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 37.7
  },
  {
    "t": "악마를 보았다",
    "g": "영화",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 37.8
  },
  {
    "t": "100미터.",
    "g": "영화",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 37.9
  },
  {
    "t": "퍼펙트 데이즈",
    "g": "영화",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 38.1
  },
  {
    "t": "솔라 오포짓",
    "g": "드라마",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 38.2
  },
  {
    "t": "피리어드: 더 패드 프로젝트",
    "g": "영화",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 38.3
  },
  {
    "t": "여인의 향기",
    "g": "영화",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 38.4
  },
  {
    "t": "더 웨일",
    "g": "영화",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 38.6
  },
  {
    "t": "플래시",
    "g": "드라마",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 38.7
  },
  {
    "t": "채울 수 없는",
    "g": "드라마",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 38.8
  },
  {
    "t": "아바타: 아앙의 전설",
    "g": "드라마",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 38.9
  },
  {
    "t": "슈렉",
    "g": "영화",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 39.1
  },
  {
    "t": "파이어플라이 레인",
    "g": "드라마",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 39.2
  },
  {
    "t": "벼랑 위의 포뇨",
    "g": "영화",
    "im": 7.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 39.3
  },
  {
    "t": "드래곤 길들이기 3",
    "g": "영화",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 39.4
  },
  {
    "t": "데빌맨 크라이베이비",
    "g": "드라마",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 39.6
  },
  {
    "t": "로크 앤 키",
    "g": "드라마",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 39.7
  },
  {
    "t": "센스8",
    "g": "드라마",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 39.8
  },
  {
    "t": "성난 사람들",
    "g": "드라마",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 39.9
  },
  {
    "t": "레이디 두아",
    "g": "드라마",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 40.1
  },
  {
    "t": "트레일러 파크 보이즈",
    "g": "드라마",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 40.2
  },
  {
    "t": "솔로지옥",
    "g": "드라마",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 40.3
  },
  {
    "t": "에브리씽 에브리웨어 올 앳 원스",
    "g": "영화",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 40.5
  },
  {
    "t": "서부 전선 이상 없다",
    "g": "영화",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 40.6
  },
  {
    "t": "벼랑 끝에 서서",
    "g": "영화",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 40.7
  },
  {
    "t": "패스트 라이브즈",
    "g": "영화",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 40.8
  },
  {
    "t": "나이트 크롤러",
    "g": "영화",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 41.0
  },
  {
    "t": "뤼팽",
    "g": "드라마",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 41.1
  },
  {
    "t": "RRR: 라이즈 로어 리볼트",
    "g": "영화",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 41.2
  },
  {
    "t": "무도실무관",
    "g": "영화",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 41.3
  },
  {
    "t": "더 킬러: 죽어도 되는 아이",
    "g": "영화",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 41.5
  },
  {
    "t": "새콤달콤",
    "g": "영화",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 41.6
  },
  {
    "t": "때로는 행복 때로는 슬픔",
    "g": "영화",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 41.7
  },
  {
    "t": "나이트 에이전트",
    "g": "드라마",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 41.8
  },
  {
    "t": "굿 위치",
    "g": "드라마",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 42.0
  },
  {
    "t": "네모바지 스폰지밥",
    "g": "드라마",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 42.1
  },
  {
    "t": "삼생삼세 십리도화",
    "g": "드라마",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 42.2
  },
  {
    "t": "도원암귀",
    "g": "드라마",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 42.3
  },
  {
    "t": "스위트 매그놀리아",
    "g": "드라마",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 42.5
  },
  {
    "t": "링컨 차를 타는 변호사",
    "g": "드라마",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 42.6
  },
  {
    "t": "피케이: 별에서 온 얼간이",
    "g": "영화",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 42.7
  },
  {
    "t": "아저씨",
    "g": "영화",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 42.8
  },
  {
    "t": "바람의 검심 최종장: 더 파이널",
    "g": "영화",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 43.0
  },
  {
    "t": "에덴즈 제로",
    "g": "드라마",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 43.1
  },
  {
    "t": "드래곤 길들이기 2",
    "g": "영화",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 43.2
  },
  {
    "t": "그레이스 앤 프랭키",
    "g": "드라마",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 43.3
  },
  {
    "t": "타락천사",
    "g": "영화",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 43.5
  },
  {
    "t": "애프터썬",
    "g": "영화",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 43.6
  },
  {
    "t": "마루 밑 아리에티",
    "g": "영화",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 43.7
  },
  {
    "t": "프랑켄슈타인",
    "g": "영화",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 43.8
  },
  {
    "t": "마야를 부탁합니다",
    "g": "영화",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 44.0
  },
  {
    "t": "킹덤",
    "g": "드라마",
    "im": 7.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 44.1
  },
  {
    "t": "얼터드 카본",
    "g": "드라마",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 44.2
  },
  {
    "t": "오렌지 이즈 더 뉴 블랙",
    "g": "드라마",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 44.3
  },
  {
    "t": "바이킹스: 발할라",
    "g": "드라마",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 44.5
  },
  {
    "t": "빅 마우스",
    "g": "드라마",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 44.6
  },
  {
    "t": "블랙리스트",
    "g": "드라마",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 44.7
  },
  {
    "t": "마약왕 파블로 에스코바",
    "g": "드라마",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 44.8
  },
  {
    "t": "기동전사 건담 SEED",
    "g": "드라마",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 45.0
  },
  {
    "t": "잭 모턴과 언더월드",
    "g": "드라마",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 45.1
  },
  {
    "t": "괴물: 메넨데즈 형제 이야기",
    "g": "드라마",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 45.2
  },
  {
    "t": "틱, 틱... 붐!",
    "g": "영화",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 45.4
  },
  {
    "t": "내가 사랑했던 모든 남자들에게",
    "g": "영화",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 45.5
  },
  {
    "t": "매니페스트",
    "g": "드라마",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 45.6
  },
  {
    "t": "패밀리가 떴다",
    "g": "드라마",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 45.7
  },
  {
    "t": "마이티 몬스터윌리",
    "g": "드라마",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 45.9
  },
  {
    "t": "에밀리, 파리에 가다",
    "g": "드라마",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 46.0
  },
  {
    "t": "남부의 여왕",
    "g": "드라마",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 46.1
  },
  {
    "t": "홈랜드",
    "g": "드라마",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 46.2
  },
  {
    "t": "드라이브",
    "g": "영화",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 46.4
  },
  {
    "t": "고질라 마이너스 원",
    "g": "영화",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 46.5
  },
  {
    "t": "아이리시맨",
    "g": "영화",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 46.6
  },
  {
    "t": "바스타드: 암흑의 파괴신",
    "g": "드라마",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 46.7
  },
  {
    "t": "파벨만스",
    "g": "영화",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 46.9
  },
  {
    "t": "나비 효과",
    "g": "영화",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 47.0
  },
  {
    "t": "외교관",
    "g": "드라마",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 47.1
  },
  {
    "t": "블라이 저택의 유령",
    "g": "드라마",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 47.2
  },
  {
    "t": "어쩔수가없다",
    "g": "영화",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 47.4
  },
  {
    "t": "그렇게 사건 현장이 되어 버렸다",
    "g": "드라마",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 47.5
  },
  {
    "t": "시간여행자",
    "g": "드라마",
    "im": 7.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 47.6
  },
  {
    "t": "루머의 루머의 루머",
    "g": "드라마",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 47.7
  },
  {
    "t": "쿵푸팬더: 용의 기사",
    "g": "드라마",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 47.9
  },
  {
    "t": "레버넌트: 죽음에서 돌아온 자",
    "g": "영화",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 48.0
  },
  {
    "t": "디지몬 어드벤처:",
    "g": "드라마",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 48.1
  },
  {
    "t": "요즘 남자들",
    "g": "드라마",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 48.2
  },
  {
    "t": "킹덤 3: 운명의 불꽃",
    "g": "영화",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 48.4
  },
  {
    "t": "높은 성의 사나이",
    "g": "드라마",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 48.5
  },
  {
    "t": "바람의 검심",
    "g": "영화",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 48.6
  },
  {
    "t": "엘 차포: 터널 킹",
    "g": "드라마",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 48.7
  },
  {
    "t": "패션 오브 크라이스트",
    "g": "영화",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 48.9
  },
  {
    "t": "좀100 ~좀비가 되기 전에 하고 싶은 100가지~",
    "g": "드라마",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 49.0
  },
  {
    "t": "무인 곽원갑",
    "g": "영화",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 49.1
  },
  {
    "t": "파묘",
    "g": "영화",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 49.2
  },
  {
    "t": "로스트 인 스페이스",
    "g": "드라마",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 49.4
  },
  {
    "t": "용자들의 시간",
    "g": "영화",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 49.5
  },
  {
    "t": "세서미 스트리트: 호두까기 인형",
    "g": "영화",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 49.6
  },
  {
    "t": "콜",
    "g": "영화",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 49.7
  },
  {
    "t": "기예르모 델토로의 피노키오: 손끝으로 빚어낸 시네마",
    "g": "영화",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 49.9
  },
  {
    "t": "WWE SmackDown",
    "g": "드라마",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 50.0
  },
  {
    "t": "SBS 인기가요",
    "g": "드라마",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 50.1
  },
  {
    "t": "익스플레인: 세계를 해설하다",
    "g": "드라마",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 50.3
  },
  {
    "t": "죄인",
    "g": "드라마",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 50.4
  },
  {
    "t": "그레이트 프리텐더",
    "g": "드라마",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 50.5
  },
  {
    "t": "TV 동물농장",
    "g": "드라마",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 50.6
  },
  {
    "t": "샤이닝",
    "g": "드라마",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 50.8
  },
  {
    "t": "워킹맘 다이어리",
    "g": "드라마",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 50.9
  },
  {
    "t": "언더커버",
    "g": "드라마",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 51.0
  },
  {
    "t": "OA",
    "g": "드라마",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 51.1
  },
  {
    "t": "뷰티 인 블랙",
    "g": "드라마",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 51.3
  },
  {
    "t": "위즈",
    "g": "드라마",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 51.4
  },
  {
    "t": "아델라인: 멈춰진 시간",
    "g": "영화",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 51.5
  },
  {
    "t": "파우다: 혼돈",
    "g": "드라마",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 51.6
  },
  {
    "t": "복수는 나의 것",
    "g": "영화",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 51.8
  },
  {
    "t": "삼체",
    "g": "드라마",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 51.9
  },
  {
    "t": "맨 온 파이어",
    "g": "영화",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 52.0
  },
  {
    "t": "더 리크루트",
    "g": "드라마",
    "im": 7.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 52.1
  },
  {
    "t": "진흙탕에서",
    "g": "드라마",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 52.3
  },
  {
    "t": "버드맨",
    "g": "영화",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 52.4
  },
  {
    "t": "베이비 드라이버",
    "g": "영화",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 52.5
  },
  {
    "t": "존 윅 3: 파라벨룸",
    "g": "영화",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 52.6
  },
  {
    "t": "콰이어트 플레이스 2",
    "g": "영화",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 52.8
  },
  {
    "t": "텐댄스",
    "g": "영화",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 52.9
  },
  {
    "t": "우린 반대야",
    "g": "드라마",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 53.0
  },
  {
    "t": "론 서바이버",
    "g": "영화",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 53.1
  },
  {
    "t": "원피스 극장판: 스트롱 월드",
    "g": "영화",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 53.3
  },
  {
    "t": "못 말리는 크루즈 패밀리",
    "g": "드라마",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 53.4
  },
  {
    "t": "살인자ㅇ난감",
    "g": "드라마",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 53.5
  },
  {
    "t": "시카리오:  암살자의 도시",
    "g": "영화",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 53.6
  },
  {
    "t": "아픈 건 싫으니까 방어력에 올인하려고 합니다",
    "g": "드라마",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 53.8
  },
  {
    "t": "스폰지밥 무비: 핑핑이 구출 대작전",
    "g": "영화",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 53.9
  },
  {
    "t": "디스인챈트",
    "g": "드라마",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 54.0
  },
  {
    "t": "아메리칸 싸이코",
    "g": "영화",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 54.1
  },
  {
    "t": "편의점 샛별이",
    "g": "드라마",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 54.3
  },
  {
    "t": "스크림",
    "g": "영화",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 54.4
  },
  {
    "t": "내 젊은 날에 보내는 편지",
    "g": "영화",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 54.5
  },
  {
    "t": "그대들은 어떻게 살 것인가",
    "g": "영화",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 54.6
  },
  {
    "t": "스카이스크레이퍼 라이브: 초고층 빌딩을 오르다",
    "g": "영화",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 54.8
  },
  {
    "t": "이 투 마마",
    "g": "영화",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 54.9
  },
  {
    "t": "여성향 게임의 파멸 플래그밖에 없는 악역 영애로 환생해버렸다...",
    "g": "드라마",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 55.0
  },
  {
    "t": "대명풍화",
    "g": "드라마",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 55.2
  },
  {
    "t": "요자쿠라 일가의 대작전",
    "g": "드라마",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 55.3
  },
  {
    "t": "우마무스메: 신데렐라 그레이",
    "g": "드라마",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 55.4
  },
  {
    "t": "레모니 스니켓의 위험한 대결",
    "g": "드라마",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 55.5
  },
  {
    "t": "풀러 하우스",
    "g": "드라마",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 55.7
  },
  {
    "t": "콰이어트 플레이스",
    "g": "영화",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 55.8
  },
  {
    "t": "익스트랙션 2",
    "g": "영화",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 55.9
  },
  {
    "t": "타임 투 킬",
    "g": "영화",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 56.0
  },
  {
    "t": "사랑도 통역이 되나요?",
    "g": "영화",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 56.2
  },
  {
    "t": "더 랜치",
    "g": "드라마",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 56.3
  },
  {
    "t": "레오",
    "g": "영화",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 56.4
  },
  {
    "t": "오, 발레리아",
    "g": "드라마",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 56.5
  },
  {
    "t": "그들이 아버지를 죽였다",
    "g": "영화",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 56.7
  },
  {
    "t": "빅쇼트",
    "g": "영화",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 56.8
  },
  {
    "t": "브링 허 백",
    "g": "영화",
    "im": 7.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 56.9
  },
  {
    "t": "부고니아",
    "g": "영화",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 57.0
  },
  {
    "t": "스루 마이 윈도",
    "g": "영화",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 57.2
  },
  {
    "t": "댄스 댄스 당쇠르",
    "g": "드라마",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 57.3
  },
  {
    "t": "마르코 폴로",
    "g": "드라마",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 57.4
  },
  {
    "t": "기차의 꿈",
    "g": "영화",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 57.5
  },
  {
    "t": "살색의 감독 무라니시",
    "g": "드라마",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 57.7
  },
  {
    "t": "헤어질 결심",
    "g": "영화",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 57.8
  },
  {
    "t": "쿵푸팬더",
    "g": "영화",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 57.9
  },
  {
    "t": "토탈 리콜",
    "g": "영화",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 58.0
  },
  {
    "t": "갱스 오브 뉴욕",
    "g": "영화",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 58.2
  },
  {
    "t": "검은 욕망",
    "g": "드라마",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 58.3
  },
  {
    "t": "슈렉 2",
    "g": "영화",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 58.4
  },
  {
    "t": "소스 코드",
    "g": "영화",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 58.5
  },
  {
    "t": "더 브레이브",
    "g": "영화",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 58.7
  },
  {
    "t": "엘리사와 마르셀라",
    "g": "영화",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 58.8
  },
  {
    "t": "색, 계",
    "g": "영화",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 58.9
  },
  {
    "t": "유전",
    "g": "영화",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 59.0
  },
  {
    "t": "조앤 디디온의 초상",
    "g": "영화",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 59.2
  },
  {
    "t": "이 별에 필요한",
    "g": "영화",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 59.3
  },
  {
    "t": "WWE Superstars",
    "g": "드라마",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 59.4
  },
  {
    "t": "그리지와 레밍스",
    "g": "드라마",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 59.5
  },
  {
    "t": "타임 패트롤 본",
    "g": "드라마",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 59.7
  },
  {
    "t": "익스트랙션",
    "g": "영화",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 59.8
  },
  {
    "t": "수퍼 소닉",
    "g": "영화",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 59.9
  },
  {
    "t": "돼지와 뱀과 비둘기",
    "g": "영화",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 60.1
  },
  {
    "t": "마보로시",
    "g": "영화",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 60.2
  },
  {
    "t": "더 이퀄라이저",
    "g": "영화",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 60.3
  },
  {
    "t": "그의 이야기 & 그녀의 이야기",
    "g": "드라마",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 60.4
  },
  {
    "t": "글로우: 레슬링 여인 천하",
    "g": "드라마",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 60.6
  },
  {
    "t": "13시간",
    "g": "영화",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 60.7
  },
  {
    "t": "연인",
    "g": "영화",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 60.8
  },
  {
    "t": "슈퍼배드",
    "g": "영화",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 60.9
  },
  {
    "t": "고질라: 싱귤러 포인트",
    "g": "드라마",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 61.1
  },
  {
    "t": "발레리나",
    "g": "영화",
    "im": 7.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 61.2
  },
  {
    "t": "앱센시아",
    "g": "드라마",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 61.3
  },
  {
    "t": "V-워",
    "g": "드라마",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 61.4
  },
  {
    "t": "에놀라 홈즈",
    "g": "영화",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 61.6
  },
  {
    "t": "메시아",
    "g": "드라마",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 61.7
  },
  {
    "t": "레인",
    "g": "드라마",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 61.8
  },
  {
    "t": "산주",
    "g": "영화",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 61.9
  },
  {
    "t": "블라디미르",
    "g": "드라마",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 62.1
  },
  {
    "t": "바다 탐험대 옥토넛",
    "g": "드라마",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 62.2
  },
  {
    "t": "에비에이터",
    "g": "영화",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 62.3
  },
  {
    "t": "페르디난드",
    "g": "영화",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 62.4
  },
  {
    "t": "베스트 키드",
    "g": "영화",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 62.6
  },
  {
    "t": "#살아있다",
    "g": "영화",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 62.7
  },
  {
    "t": "나의 히어로 아카데미아 더 무비: 유어 넥스트",
    "g": "영화",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 62.8
  },
  {
    "t": "괴물: 에드 게인 이야기",
    "g": "드라마",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 62.9
  },
  {
    "t": "나이브스 아웃: 웨이크 업 데드 맨",
    "g": "영화",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 63.1
  },
  {
    "t": "메이즈 러너",
    "g": "영화",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 63.2
  },
  {
    "t": "치히로 상",
    "g": "영화",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 63.3
  },
  {
    "t": "키싱 부스",
    "g": "영화",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 63.4
  },
  {
    "t": "애프터: 그 후",
    "g": "영화",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 63.6
  },
  {
    "t": "블랙베리",
    "g": "영화",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 63.7
  },
  {
    "t": "X맨",
    "g": "드라마",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 63.8
  },
  {
    "t": "볼트론: 전설 속의 수호자",
    "g": "드라마",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 63.9
  },
  {
    "t": "리미트리스",
    "g": "영화",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 64.1
  },
  {
    "t": "스타트 업",
    "g": "드라마",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 64.2
  },
  {
    "t": "빅",
    "g": "영화",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 64.3
  },
  {
    "t": "워 머신: 전쟁 기계",
    "g": "영화",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 64.4
  },
  {
    "t": "돌이킬 수 없는",
    "g": "영화",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 64.6
  },
  {
    "t": "일곱 개의 대죄: 원망의 에든버러 파트 2",
    "g": "영화",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 64.7
  },
  {
    "t": "언퍼밀리어",
    "g": "드라마",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 64.8
  },
  {
    "t": "극한직업",
    "g": "영화",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 64.9
  },
  {
    "t": "패러다이스의 경찰들",
    "g": "드라마",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 65.1
  },
  {
    "t": "사냥꾼들",
    "g": "드라마",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 65.2
  },
  {
    "t": "미스터 메르세데스",
    "g": "드라마",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 65.3
  },
  {
    "t": "바디스",
    "g": "드라마",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 65.5
  },
  {
    "t": "소림축구",
    "g": "영화",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 65.6
  },
  {
    "t": "미드소마",
    "g": "영화",
    "im": 7.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 65.7
  },
  {
    "t": "퓨처맨",
    "g": "드라마",
    "im": 7.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 65.8
  },
  {
    "t": "지정생존자",
    "g": "드라마",
    "im": 7.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 66.0
  },
  {
    "t": "뮌헨",
    "g": "영화",
    "im": 7.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 66.1
  },
  {
    "t": "카우보이의 노래",
    "g": "영화",
    "im": 7.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 66.2
  },
  {
    "t": "언브레이커블 키미슈미트",
    "g": "드라마",
    "im": 7.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 66.3
  },
  {
    "t": "아메리칸 셰프",
    "g": "영화",
    "im": 7.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 66.5
  },
  {
    "t": "폴링 스카이",
    "g": "드라마",
    "im": 7.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 66.6
  },
  {
    "t": "폴: 600미터",
    "g": "영화",
    "im": 7.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 66.7
  },
  {
    "t": "자완",
    "g": "영화",
    "im": 7.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 66.8
  },
  {
    "t": "로리타",
    "g": "영화",
    "im": 7.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 67.0
  },
  {
    "t": "애프터",
    "g": "영화",
    "im": 7.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 67.1
  },
  {
    "t": "고양이의 보은",
    "g": "영화",
    "im": 7.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 67.2
  },
  {
    "t": "쿵푸팬더 2",
    "g": "영화",
    "im": 7.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 67.3
  },
  {
    "t": "메이즈 러너: 데스 큐어",
    "g": "영화",
    "im": 7.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 67.5
  },
  {
    "t": "박쥐",
    "g": "영화",
    "im": 7.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 67.6
  },
  {
    "t": "세서미 스트리트",
    "g": "드라마",
    "im": 7.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 67.7
  },
  {
    "t": "뻐꾸기 커플",
    "g": "드라마",
    "im": 7.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 67.8
  },
  {
    "t": "러브",
    "g": "드라마",
    "im": 7.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 68.0
  },
  {
    "t": "캐롤과 튜즈데이",
    "g": "드라마",
    "im": 7.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 68.1
  },
  {
    "t": "로맨틱 홀리데이",
    "g": "영화",
    "im": 7.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 68.2
  },
  {
    "t": "장화, 홍련",
    "g": "영화",
    "im": 7.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 68.3
  },
  {
    "t": "사인펠드와 함께 커피 드라이브",
    "g": "드라마",
    "im": 7.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 68.5
  },
  {
    "t": "더 립",
    "g": "영화",
    "im": 7.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 68.6
  },
  {
    "t": "돈 룩 업",
    "g": "영화",
    "im": 7.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 68.7
  },
  {
    "t": "탑건",
    "g": "영화",
    "im": 7.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 68.8
  },
  {
    "t": "섹스/라이프",
    "g": "드라마",
    "im": 7.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 69.0
  },
  {
    "t": "우리의 열 번째 여름",
    "g": "영화",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 69.1
  },
  {
    "t": "브레이킹 배드 무비: 엘 카미노",
    "g": "영화",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 69.2
  },
  {
    "t": "반 헬싱",
    "g": "드라마",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 69.3
  },
  {
    "t": "황혼에서 새벽까지",
    "g": "영화",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 69.5
  },
  {
    "t": "나이브스 아웃: 글래스 어니언",
    "g": "영화",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 69.6
  },
  {
    "t": "노스맨",
    "g": "영화",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 69.7
  },
  {
    "t": "베스트 키드: 레전드",
    "g": "영화",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 69.8
  },
  {
    "t": "초토화",
    "g": "드라마",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 70.0
  },
  {
    "t": "마우트하우센의 사진사",
    "g": "영화",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 70.1
  },
  {
    "t": "퍼피 구조대: 더 마이티 무비",
    "g": "영화",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 70.2
  },
  {
    "t": "애프터: 관계의 함정",
    "g": "영화",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 70.4
  },
  {
    "t": "미래전투",
    "g": "영화",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 70.5
  },
  {
    "t": "미운 우리 새끼",
    "g": "드라마",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 70.6
  },
  {
    "t": "러브 아일랜드: 미국",
    "g": "드라마",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 70.7
  },
  {
    "t": "배트윌스",
    "g": "드라마",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 70.9
  },
  {
    "t": "리벨리언",
    "g": "드라마",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 71.0
  },
  {
    "t": "사상 최강의 대마왕, 마을 사람 A로 전생하다",
    "g": "드라마",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 71.1
  },
  {
    "t": "더 폴리티션",
    "g": "드라마",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 71.2
  },
  {
    "t": "캐치! 티니핑",
    "g": "드라마",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 71.4
  },
  {
    "t": "백종원의 골목식당",
    "g": "드라마",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 71.5
  },
  {
    "t": "랑종",
    "g": "영화",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 71.6
  },
  {
    "t": "퍼피 구조대",
    "g": "드라마",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 71.7
  },
  {
    "t": "슈퍼배드 4",
    "g": "영화",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 71.9
  },
  {
    "t": "댐즐",
    "g": "영화",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 72.0
  },
  {
    "t": "전,란",
    "g": "영화",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 72.1
  },
  {
    "t": "괴물",
    "g": "영화",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 72.2
  },
  {
    "t": "이프: 상상의 친구",
    "g": "영화",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 72.4
  },
  {
    "t": "더 플랫폼",
    "g": "영화",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 72.5
  },
  {
    "t": "루이스 피구 사건: 세기의 이적",
    "g": "영화",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 72.6
  },
  {
    "t": "샷 콜러",
    "g": "영화",
    "im": 7.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 72.7
  },
  {
    "t": "야당",
    "g": "영화",
    "im": 6.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 72.9
  },
  {
    "t": "슈퍼배드 2",
    "g": "영화",
    "im": 6.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 73.0
  },
  {
    "t": "러브 라이프",
    "g": "드라마",
    "im": 6.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 73.1
  },
  {
    "t": "굿뉴스",
    "g": "영화",
    "im": 6.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 73.2
  },
  {
    "t": "변방의 형제들",
    "g": "영화",
    "im": 6.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 73.4
  },
  {
    "t": "닥터 수스의 스니치 이야기",
    "g": "영화",
    "im": 6.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 73.5
  },
  {
    "t": "다크 개더링",
    "g": "드라마",
    "im": 6.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 73.6
  },
  {
    "t": "마다가스카",
    "g": "영화",
    "im": 6.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 73.7
  },
  {
    "t": "설국열차",
    "g": "영화",
    "im": 6.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 73.9
  },
  {
    "t": "골든 카무이",
    "g": "영화",
    "im": 6.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 74.0
  },
  {
    "t": "헌터 킬러",
    "g": "영화",
    "im": 6.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 74.1
  },
  {
    "t": "두란다르",
    "g": "영화",
    "im": 6.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 74.2
  },
  {
    "t": "스내푸",
    "g": "영화",
    "im": 6.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 74.4
  },
  {
    "t": "쿵푸팬더 3",
    "g": "영화",
    "im": 6.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 74.5
  },
  {
    "t": "애프터: 유혹의 끝",
    "g": "영화",
    "im": 6.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 74.6
  },
  {
    "t": "인 유어 드림",
    "g": "영화",
    "im": 6.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 74.7
  },
  {
    "t": "파드마바트",
    "g": "영화",
    "im": 6.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 74.9
  },
  {
    "t": "하트브레이크 하이",
    "g": "드라마",
    "im": 6.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 75.0
  },
  {
    "t": "캐리온",
    "g": "영화",
    "im": 6.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 75.1
  },
  {
    "t": "골드러시 갱",
    "g": "영화",
    "im": 6.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 75.3
  },
  {
    "t": "괴기열차",
    "g": "영화",
    "im": 6.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 75.4
  },
  {
    "t": "전국요호",
    "g": "드라마",
    "im": 6.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 75.5
  },
  {
    "t": "그린치",
    "g": "영화",
    "im": 6.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 75.6
  },
  {
    "t": "크리스틴",
    "g": "영화",
    "im": 6.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 75.8
  },
  {
    "t": "타이거 앤 버니",
    "g": "드라마",
    "im": 6.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 75.9
  },
  {
    "t": "마샤와 곰",
    "g": "드라마",
    "im": 6.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 76.0
  },
  {
    "t": "황후화",
    "g": "영화",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 76.1
  },
  {
    "t": "고! 고카트",
    "g": "영화",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 76.3
  },
  {
    "t": "미스 페레그린과 이상한 아이들의 집",
    "g": "영화",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 76.4
  },
  {
    "t": "신칸센 대폭파",
    "g": "영화",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 76.5
  },
  {
    "t": "주(咒)",
    "g": "영화",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 76.6
  },
  {
    "t": "나우 유 씨 미 2",
    "g": "영화",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 76.8
  },
  {
    "t": "베놈",
    "g": "영화",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 76.9
  },
  {
    "t": "패딩턴: 페루에 가다!",
    "g": "영화",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 77.0
  },
  {
    "t": "영거",
    "g": "드라마",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 77.1
  },
  {
    "t": "헬'S 키친",
    "g": "드라마",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 77.3
  },
  {
    "t": "माँ",
    "g": "영화",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 77.4
  },
  {
    "t": "사인펠드보다 제리",
    "g": "영화",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 77.5
  },
  {
    "t": "거룩한 밤: 데몬 헌터스",
    "g": "영화",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 77.6
  },
  {
    "t": "전지적 독자 시점",
    "g": "영화",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 77.8
  },
  {
    "t": "육사오（6/45）",
    "g": "영화",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 77.9
  },
  {
    "t": "플랑크톤: 더 무비",
    "g": "영화",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 78.0
  },
  {
    "t": "헌트",
    "g": "영화",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 78.1
  },
  {
    "t": "아이비랑 빈이 만났을 때: 안녕, 화장실 유령",
    "g": "영화",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 78.3
  },
  {
    "t": "외계+인 1부",
    "g": "영화",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 78.4
  },
  {
    "t": "WWE Raw",
    "g": "드라마",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 78.5
  },
  {
    "t": "WWE NXT",
    "g": "드라마",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 78.6
  },
  {
    "t": "더티 존",
    "g": "드라마",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 78.8
  },
  {
    "t": "뽀롱뽀롱 뽀로로",
    "g": "드라마",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 78.9
  },
  {
    "t": "베이블레이드 X",
    "g": "드라마",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 79.0
  },
  {
    "t": "아기고양이 치",
    "g": "드라마",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 79.1
  },
  {
    "t": "애나 만들기",
    "g": "드라마",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 79.3
  },
  {
    "t": "프런티어",
    "g": "드라마",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 79.4
  },
  {
    "t": "얼어버린 시간 속에서",
    "g": "영화",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 79.5
  },
  {
    "t": "사바하",
    "g": "영화",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 79.6
  },
  {
    "t": "더 이퀄라이저 2",
    "g": "영화",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 79.8
  },
  {
    "t": "베놈 2: 렛 데어 비 카니지",
    "g": "영화",
    "im": 6.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 79.9
  },
  {
    "t": "파워 오브 도그",
    "g": "영화",
    "im": 6.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 80.0
  },
  {
    "t": "황야",
    "g": "영화",
    "im": 6.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 80.2
  },
  {
    "t": "어메이징 스파이더맨",
    "g": "영화",
    "im": 6.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 80.3
  },
  {
    "t": "반도",
    "g": "영화",
    "im": 6.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 80.4
  },
  {
    "t": "스티븐",
    "g": "영화",
    "im": 6.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 80.5
  },
  {
    "t": "님포매니악: 볼륨 2",
    "g": "영화",
    "im": 6.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 80.7
  },
  {
    "t": "레사마 공원에서",
    "g": "영화",
    "im": 6.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 80.8
  },
  {
    "t": "신체 찾기",
    "g": "영화",
    "im": 6.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 80.9
  },
  {
    "t": "비버리 힐스 캅: 액셀 F",
    "g": "영화",
    "im": 6.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 81.0
  },
  {
    "t": "쥬라기 월드",
    "g": "영화",
    "im": 6.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 81.2
  },
  {
    "t": "싸인",
    "g": "영화",
    "im": 6.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 81.3
  },
  {
    "t": "50가지 그림자: 해방",
    "g": "영화",
    "im": 6.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 81.4
  },
  {
    "t": "아틀라스",
    "g": "영화",
    "im": 6.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 81.5
  },
  {
    "t": "베놈: 라스트 댄스",
    "g": "영화",
    "im": 6.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 81.7
  },
  {
    "t": "콰이어트 플레이스: 첫째 날",
    "g": "영화",
    "im": 6.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 81.8
  },
  {
    "t": "잭 리처",
    "g": "영화",
    "im": 6.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 81.9
  },
  {
    "t": "밤에 우리 영혼은",
    "g": "영화",
    "im": 6.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 82.0
  },
  {
    "t": "더블 크라임",
    "g": "영화",
    "im": 6.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 82.2
  },
  {
    "t": "투 핫!",
    "g": "드라마",
    "im": 6.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 82.3
  },
  {
    "t": "엑스테리토리얼",
    "g": "영화",
    "im": 6.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 82.4
  },
  {
    "t": "인간중독",
    "g": "영화",
    "im": 6.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 82.5
  },
  {
    "t": "28년 후",
    "g": "영화",
    "im": 6.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 82.7
  },
  {
    "t": "캘리포니아 크리스마스: 도시의 불빛",
    "g": "영화",
    "im": 6.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 82.8
  },
  {
    "t": "박물관이 살아있다!",
    "g": "영화",
    "im": 6.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 82.9
  },
  {
    "t": "로열 크리스마스",
    "g": "영화",
    "im": 6.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 83.0
  },
  {
    "t": "엘리안과 빛나는 마법 모험",
    "g": "영화",
    "im": 6.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 83.2
  },
  {
    "t": "캐시 아웃 2",
    "g": "영화",
    "im": 6.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 83.3
  },
  {
    "t": "유랑지구",
    "g": "영화",
    "im": 6.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 83.4
  },
  {
    "t": "장화신은 고양이",
    "g": "영화",
    "im": 6.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 83.5
  },
  {
    "t": "노이즈",
    "g": "영화",
    "im": 6.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 83.7
  },
  {
    "t": "프로메테우스",
    "g": "영화",
    "im": 6.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 83.8
  },
  {
    "t": "더 킬러",
    "g": "영화",
    "im": 6.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 83.9
  },
  {
    "t": "페파 피그",
    "g": "드라마",
    "im": 6.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 84.0
  },
  {
    "t": "트롤의 습격",
    "g": "영화",
    "im": 6.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 84.2
  },
  {
    "t": "해피 길모어 2",
    "g": "영화",
    "im": 6.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 84.3
  },
  {
    "t": "위쳐: 블러드 오리진",
    "g": "드라마",
    "im": 6.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 84.4
  },
  {
    "t": "레트리뷰션",
    "g": "영화",
    "im": 6.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 84.5
  },
  {
    "t": "쥬라기 월드: 폴른 킹덤",
    "g": "영화",
    "im": 6.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 84.7
  },
  {
    "t": "스페이스 포스",
    "g": "드라마",
    "im": 6.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 84.8
  },
  {
    "t": "어메이징 스파이더맨 2",
    "g": "영화",
    "im": 6.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 84.9
  },
  {
    "t": "허당 해적단",
    "g": "영화",
    "im": 6.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 85.1
  },
  {
    "t": "시티헌터",
    "g": "영화",
    "im": 6.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 85.2
  },
  {
    "t": "푸리오자 어게인",
    "g": "영화",
    "im": 6.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 85.3
  },
  {
    "t": "스크림 2",
    "g": "영화",
    "im": 6.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 85.4
  },
  {
    "t": "눈물을 만드는 사람",
    "g": "영화",
    "im": 6.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 85.6
  },
  {
    "t": "치명적 유혹",
    "g": "드라마",
    "im": 6.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 85.7
  },
  {
    "t": "트롤의 습격 2",
    "g": "영화",
    "im": 6.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 85.8
  },
  {
    "t": "이글 아이",
    "g": "영화",
    "im": 6.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 85.9
  },
  {
    "t": "로봇",
    "g": "영화",
    "im": 6.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 86.1
  },
  {
    "t": "일렉트릭 스테이트",
    "g": "영화",
    "im": 6.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 86.2
  },
  {
    "t": "어느 허무명랑한 인생",
    "g": "영화",
    "im": 6.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 86.3
  },
  {
    "t": "틴 타이탄 GO!",
    "g": "드라마",
    "im": 6.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 86.4
  },
  {
    "t": "50가지 그림자: 심연",
    "g": "영화",
    "im": 6.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 86.6
  },
  {
    "t": "웨딩 링어",
    "g": "영화",
    "im": 6.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 86.7
  },
  {
    "t": "KO",
    "g": "영화",
    "im": 6.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 86.8
  },
  {
    "t": "왓 위민 원트",
    "g": "영화",
    "im": 6.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 86.9
  },
  {
    "t": "백 인 액션",
    "g": "영화",
    "im": 6.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 87.1
  },
  {
    "t": "크레이븐 더 헌터",
    "g": "영화",
    "im": 6.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 87.2
  },
  {
    "t": "떠돌이별",
    "g": "영화",
    "im": 6.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 87.3
  },
  {
    "t": "바다가 들린다",
    "g": "영화",
    "im": 6.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 87.4
  },
  {
    "t": "칼키 AD 2898년",
    "g": "영화",
    "im": 6.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 87.6
  },
  {
    "t": "피의 나무",
    "g": "영화",
    "im": 6.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 87.7
  },
  {
    "t": "단 하나의 히트곡",
    "g": "영화",
    "im": 6.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 87.8
  },
  {
    "t": "천룡팔부: 교봉전",
    "g": "영화",
    "im": 6.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 87.9
  },
  {
    "t": "또 다른 365일",
    "g": "영화",
    "im": 6.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 88.1
  },
  {
    "t": "폴라",
    "g": "영화",
    "im": 6.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 88.2
  },
  {
    "t": "굿 캅 배드 캅 2",
    "g": "영화",
    "im": 6.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 88.3
  },
  {
    "t": "하우스 오브 다이너마이트",
    "g": "영화",
    "im": 6.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 88.4
  },
  {
    "t": "하녀",
    "g": "영화",
    "im": 6.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 88.6
  },
  {
    "t": "출동! 슈퍼윙스",
    "g": "드라마",
    "im": 6.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 88.7
  },
  {
    "t": "출동! 파자마 삼총사",
    "g": "드라마",
    "im": 6.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 88.8
  },
  {
    "t": "슈렉 포에버",
    "g": "영화",
    "im": 6.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 88.9
  },
  {
    "t": "리브 더 월드 비하인드",
    "g": "영화",
    "im": 6.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 89.1
  },
  {
    "t": "머티리얼리스트",
    "g": "영화",
    "im": 6.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 89.2
  },
  {
    "t": "해벅",
    "g": "영화",
    "im": 6.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 89.3
  },
  {
    "t": "더 큐어",
    "g": "영화",
    "im": 6.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 89.4
  },
  {
    "t": "12 솔져스",
    "g": "영화",
    "im": 6.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 89.6
  },
  {
    "t": "मुझसे दोस्ती करोगे!",
    "g": "영화",
    "im": 6.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 89.7
  },
  {
    "t": "6 언더그라운드",
    "g": "영화",
    "im": 6.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 89.8
  },
  {
    "t": "언틸 던: 무한루프 데스게임",
    "g": "영화",
    "im": 6.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 89.9
  },
  {
    "t": "슈렉 3",
    "g": "영화",
    "im": 6.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 90.1
  },
  {
    "t": "강철의 연금술사 완결편: 최후의 연성",
    "g": "영화",
    "im": 6.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 90.2
  },
  {
    "t": "사마귀",
    "g": "영화",
    "im": 6.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 90.3
  },
  {
    "t": "앵그리버드 더 무비",
    "g": "영화",
    "im": 6.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 90.5
  },
  {
    "t": "파이널: 웸블리 습격",
    "g": "영화",
    "im": 6.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 90.6
  },
  {
    "t": "문폴",
    "g": "영화",
    "im": 6.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 90.7
  },
  {
    "t": "앗! 절친이라니",
    "g": "영화",
    "im": 6.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 90.8
  },
  {
    "t": "죽어야 사랑받는",
    "g": "영화",
    "im": 6.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 91.0
  },
  {
    "t": "신입생",
    "g": "영화",
    "im": 6.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 91.1
  },
  {
    "t": "티쳐 인 옥타곤",
    "g": "영화",
    "im": 6.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 91.2
  },
  {
    "t": "연애 실험: 블라인드 러브",
    "g": "드라마",
    "im": 6.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 91.3
  },
  {
    "t": "이매큘레이트",
    "g": "영화",
    "im": 6.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 91.5
  },
  {
    "t": "박물관이 살아있다: 비밀의 무덤",
    "g": "영화",
    "im": 6.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 91.6
  },
  {
    "t": "공포의 보수",
    "g": "영화",
    "im": 6.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 91.7
  },
  {
    "t": "우먼 인 캐빈 10",
    "g": "영화",
    "im": 6.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 91.8
  },
  {
    "t": "부그와 엘리엇",
    "g": "영화",
    "im": 6.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 92.0
  },
  {
    "t": "파이터",
    "g": "영화",
    "im": 6.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 92.1
  },
  {
    "t": "파이어브레이크",
    "g": "영화",
    "im": 6.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 92.2
  },
  {
    "t": "공각기동대: 고스트 인 더 쉘",
    "g": "영화",
    "im": 6.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 92.3
  },
  {
    "t": "맷 라이프: 자연 도태",
    "g": "영화",
    "im": 6.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 92.5
  },
  {
    "t": "간신",
    "g": "영화",
    "im": 6.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 92.6
  },
  {
    "t": "다 큰 녀석들 2",
    "g": "영화",
    "im": 6.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 92.7
  },
  {
    "t": "어나더 라이프",
    "g": "드라마",
    "im": 6.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 92.8
  },
  {
    "t": "걸스 파이브 에바",
    "g": "드라마",
    "im": 6.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 93.0
  },
  {
    "t": "마담 뺑덕",
    "g": "영화",
    "im": 6.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 93.1
  },
  {
    "t": "폴 포 미",
    "g": "영화",
    "im": 6.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 93.2
  },
  {
    "t": "라스트 썸머",
    "g": "영화",
    "im": 6.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 93.3
  },
  {
    "t": "핫 걸 원티드",
    "g": "영화",
    "im": 6.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 93.5
  },
  {
    "t": "익스펜더블 4",
    "g": "영화",
    "im": 6.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 93.6
  },
  {
    "t": "Eric Andre: Legalize Everything",
    "g": "영화",
    "im": 6.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 93.7
  },
  {
    "t": "무슨 일이 생길지는 아무도 모른다",
    "g": "영화",
    "im": 6.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 93.8
  },
  {
    "t": "멍청씨 부부 이야기",
    "g": "영화",
    "im": 6.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 94.0
  },
  {
    "t": "잭 리처: 네버 고 백",
    "g": "영화",
    "im": 6.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 94.1
  },
  {
    "t": "스크림 3",
    "g": "영화",
    "im": 6.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 94.2
  },
  {
    "t": "김병만의 정글의 법칙",
    "g": "드라마",
    "im": 6.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 94.3
  },
  {
    "t": "최강전사 미니특공대",
    "g": "드라마",
    "im": 6.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 94.5
  },
  {
    "t": "카터",
    "g": "영화",
    "im": 6.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 94.6
  },
  {
    "t": "대홍수",
    "g": "영화",
    "im": 6.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 94.7
  },
  {
    "t": "그날 밤",
    "g": "드라마",
    "im": 6.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 94.8
  },
  {
    "t": "터미네이터 제니시스",
    "g": "영화",
    "im": 5.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 95.0
  },
  {
    "t": "리틀 맨",
    "g": "영화",
    "im": 5.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 95.1
  },
  {
    "t": "365일: 오늘",
    "g": "영화",
    "im": 5.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 95.2
  },
  {
    "t": "그레이시 달링 놀이할래?",
    "g": "드라마",
    "im": 5.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 95.4
  },
  {
    "t": "올드 가드 2",
    "g": "영화",
    "im": 5.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 95.5
  },
  {
    "t": "퀸카로 살아남는 법: 더 뮤지컬",
    "g": "영화",
    "im": 5.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 95.6
  },
  {
    "t": "그레이의 50가지 그림자",
    "g": "영화",
    "im": 5.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 95.7
  },
  {
    "t": "프리스트",
    "g": "영화",
    "im": 5.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 95.9
  },
  {
    "t": "96분",
    "g": "영화",
    "im": 5.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 96.0
  },
  {
    "t": "앨빈과 슈퍼밴드",
    "g": "영화",
    "im": 5.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 96.1
  },
  {
    "t": "조의 칼리지 로드 트립",
    "g": "영화",
    "im": 5.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 96.2
  },
  {
    "t": "워 2",
    "g": "영화",
    "im": 5.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 96.4
  },
  {
    "t": "지.아이.조: 전쟁의 서막",
    "g": "영화",
    "im": 5.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 96.5
  },
  {
    "t": "버려진 자들",
    "g": "드라마",
    "im": 5.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 96.6
  },
  {
    "t": "픽셀",
    "g": "영화",
    "im": 5.8,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 96.7
  },
  {
    "t": "나는 네가 지난 여름에 한 일을 알고 있다",
    "g": "영화",
    "im": 5.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 96.9
  },
  {
    "t": "화이트 하우스 이펙트",
    "g": "영화",
    "im": 5.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 97.0
  },
  {
    "t": "C.I.D",
    "g": "드라마",
    "im": 5.7,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 97.1
  },
  {
    "t": "워 머신",
    "g": "영화",
    "im": 5.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 97.2
  },
  {
    "t": "방자전",
    "g": "영화",
    "im": 5.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 97.4
  },
  {
    "t": "폴카 킹",
    "g": "영화",
    "im": 5.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 97.5
  },
  {
    "t": "바이오하자드: 더 시리즈",
    "g": "드라마",
    "im": 5.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 97.6
  },
  {
    "t": "쇼걸",
    "g": "영화",
    "im": 5.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 97.7
  },
  {
    "t": "헬보이",
    "g": "영화",
    "im": 5.6,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 97.9
  },
  {
    "t": "상류사회",
    "g": "영화",
    "im": 5.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 98.0
  },
  {
    "t": "블록버스터 살리기",
    "g": "드라마",
    "im": 5.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 98.1
  },
  {
    "t": "변방의 형제들 3",
    "g": "영화",
    "im": 5.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 98.2
  },
  {
    "t": "브라더후드: 총공세",
    "g": "영화",
    "im": 5.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 98.4
  },
  {
    "t": "시궁쥐들: 위쳐 이야기",
    "g": "영화",
    "im": 5.4,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 98.5
  },
  {
    "t": "띠야이: 본 투 비 배드",
    "g": "영화",
    "im": 5.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 98.6
  },
  {
    "t": "아무것도 잃을 것은 없다",
    "g": "영화",
    "im": 5.3,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 98.7
  },
  {
    "t": "텍사스 전기톱 학살 2022",
    "g": "영화",
    "im": 5.2,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 98.9
  },
  {
    "t": "첼시",
    "g": "드라마",
    "im": 5.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 99.0
  },
  {
    "t": "피의자",
    "g": "영화",
    "im": 5.1,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 99.1
  },
  {
    "t": "근육맨: 완벽초인시조 편",
    "g": "드라마",
    "im": 5.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 99.2
  },
  {
    "t": "신체 찾기: 더 라스트 나이트",
    "g": "영화",
    "im": 4.5,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 99.4
  },
  {
    "t": "원더풀 프리큐어!",
    "g": "드라마",
    "im": 4.0,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 99.5
  },
  {
    "t": "잿더미 속에서: 구덩이",
    "g": "영화",
    "im": 3.9,
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 99.6
  },
  {
    "t": "루이 서루: 인사이드 더 매노스피어",
    "g": "영화",
    "im": "-",
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 99.7
  },
  {
    "t": "안녕, 학생들",
    "g": "드라마",
    "im": "-",
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 99.9
  },
  {
    "t": "헬로카봇",
    "g": "드라마",
    "im": "-",
    "r": "-",
    "rt": "-",
    "s": "Netflix",
    "p": 100.0
  }
];