const movies = [
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    },
    {
        "t": "단다단",
        "g": "애니",
        "r": "9.4",
        "rt": "95%",
        "s": "오컬트/배틀"
    },
    {
        "t": "전,란",
        "g": "영화",
        "r": "8.1",
        "rt": "88%",
        "s": "사극/액션"
    },
    {
        "t": "무도실무관",
        "g": "영화",
        "r": "8.5",
        "rt": "81%",
        "s": "액션/코미디"
    },
    {
        "t": "길복순",
        "g": "영화",
        "r": "7.8",
        "rt": "82%",
        "s": "액션/누아르"
    },
    {
        "t": "황야",
        "g": "영화",
        "r": "6.5",
        "rt": "55%",
        "s": "포스트 아포칼립스"
    },
    {
        "t": "스마트폰을 떨어뜨렸을 뿐인데",
        "g": "영화",
        "r": "8.1",
        "rt": "75%",
        "s": "스릴러"
    },
    {
        "t": "발레리나",
        "g": "영화",
        "r": "7.1",
        "rt": "72%",
        "s": "복수/액션"
    },
    {
        "t": "정이",
        "g": "영화",
        "r": "6.2",
        "rt": "49%",
        "s": "SF/액션"
    },
    {
        "t": "승리호",
        "g": "영화",
        "r": "7.5",
        "rt": "69%",
        "s": "SF/어드벤처"
    },
    {
        "t": "20세기 소녀",
        "g": "영화",
        "r": "8.2",
        "rt": "80%",
        "s": "로맨스/드라마"
    },
    {
        "t": "낙원의 밤",
        "g": "영화",
        "r": "7.6",
        "rt": "70%",
        "s": "누아르/범죄"
    },
    {
        "t": "독전 2",
        "g": "영화",
        "r": "5.1",
        "rt": "20%",
        "s": "범죄/액션"
    },
    {
        "t": "제8일의 밤",
        "g": "영화",
        "r": "6.5",
        "rt": "40%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "카터",
        "g": "영화",
        "r": "5.1",
        "rt": "35%",
        "s": "액션"
    },
    {
        "t": "서울대작전",
        "g": "영화",
        "r": "5.4",
        "rt": "40%",
        "s": "액션/범죄"
    },
    {
        "t": "오징어 게임",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "데스게임"
    },
    {
        "t": "더 글로리",
        "g": "드라마",
        "r": "9.2",
        "rt": "91%",
        "s": "복수/드라마"
    },
    {
        "t": "수리남",
        "g": "드라마",
        "r": "8.6",
        "rt": "85%",
        "s": "범죄/스릴러"
    },
    {
        "t": "킹덤",
        "g": "드라마",
        "r": "9.1",
        "rt": "96%",
        "s": "사극/좀비"
    },
    {
        "t": "D.P.",
        "g": "드라마",
        "r": "9.4",
        "rt": "95%",
        "s": "군대/드라마"
    },
    {
        "t": "지옥",
        "g": "드라마",
        "r": "7.8",
        "rt": "97%",
        "s": "다크판타지"
    },
    {
        "t": "지금 우리 학교는",
        "g": "드라마",
        "r": "8.5",
        "rt": "80%",
        "s": "좀비/공포"
    },
    {
        "t": "마이 네임",
        "g": "드라마",
        "r": "8.8",
        "rt": "90%",
        "s": "액션/누아르"
    },
    {
        "t": "소년심판",
        "g": "드라마",
        "r": "8.9",
        "rt": "90%",
        "s": "법정/드라마"
    },
    {
        "t": "살인자ㅇ난감",
        "g": "드라마",
        "r": "8.3",
        "rt": "81%",
        "s": "범죄/스릴러"
    },
    {
        "t": "마스크걸",
        "g": "드라마",
        "r": "8.2",
        "rt": "85%",
        "s": "스릴러"
    },
    {
        "t": "경성크리처",
        "g": "드라마",
        "r": "7.2",
        "rt": "60%",
        "s": "크리처/시대극"
    },
    {
        "t": "정신병동에도 아침이 와요",
        "g": "드라마",
        "r": "9.3",
        "rt": "90%",
        "s": "드라마/힐링"
    },
    {
        "t": "인간수업",
        "g": "드라마",
        "r": "9.1",
        "rt": "95%",
        "s": "범죄/드라마"
    },
    {
        "t": "스위트홈",
        "g": "드라마",
        "r": "8.1",
        "rt": "82%",
        "s": "크리처/액션"
    },
    {
        "t": "트렁크",
        "g": "드라마",
        "r": "7.8",
        "rt": "65%",
        "s": "로맨스/미스터리"
    },
    {
        "t": "Mr. 플랑크톤",
        "g": "드라마",
        "r": "8.8",
        "rt": "80%",
        "s": "로드무비/드라마"
    },
    {
        "t": "선산",
        "g": "드라마",
        "r": "7.5",
        "rt": "65%",
        "s": "미스터리/스릴러"
    },
    {
        "t": "이두나!",
        "g": "드라마",
        "r": "8.2",
        "rt": "75%",
        "s": "로맨스/드라마"
    },
    {
        "t": "택배기사",
        "g": "드라마",
        "r": "6.8",
        "rt": "50%",
        "s": "SF/액션"
    },
    {
        "t": "정년이",
        "g": "드라마",
        "r": "9.1",
        "rt": "90%",
        "s": "시대극/음악"
    },
    {
        "t": "눈물의 여왕",
        "g": "드라마",
        "r": "9.3",
        "rt": "95%",
        "s": "로맨스/가족"
    },
    {
        "t": "나의 아저씨",
        "g": "드라마",
        "r": "9.7",
        "rt": "98%",
        "s": "인생작/힐링"
    },
    {
        "t": "비밀의 숲",
        "g": "드라마",
        "r": "9.6",
        "rt": "95%",
        "s": "범죄/수사"
    },
    {
        "t": "시그널",
        "g": "드라마",
        "r": "9.5",
        "rt": "92%",
        "s": "범죄/수사"
    },
    {
        "t": "미스터 션샤인",
        "g": "드라마",
        "r": "9.4",
        "rt": "90%",
        "s": "사극/로맨스"
    },
    {
        "t": "이상한 변호사 우영우",
        "g": "드라마",
        "r": "9.1",
        "rt": "94%",
        "s": "법정/드라마"
    },
    {
        "t": "사랑의 불시착",
        "g": "드라마",
        "r": "9.2",
        "rt": "98%",
        "s": "로맨스"
    },
    {
        "t": "이태원 클라쓰",
        "g": "드라마",
        "r": "8.8",
        "rt": "92%",
        "s": "드라마/성장"
    },
    {
        "t": "빈센조",
        "g": "드라마",
        "r": "9.0",
        "rt": "95%",
        "s": "다크히어로"
    },
    {
        "t": "슬기로운 의사생활",
        "g": "드라마",
        "r": "9.1",
        "rt": "98%",
        "s": "의학/드라마"
    },
    {
        "t": "응답하라 1988",
        "g": "드라마",
        "r": "9.7",
        "rt": "99%",
        "s": "가족/청춘"
    },
    {
        "t": "엄마친구아들",
        "g": "드라마",
        "r": "8.1",
        "rt": "65%",
        "s": "로맨스/코미디"
    },
    {
        "t": "손해 보기 싫어서",
        "g": "드라마",
        "r": "8.4",
        "rt": "75%",
        "s": "로맨스/코미디"
    },
    {
        "t": "백설공주에게 죽음을",
        "g": "드라마",
        "r": "8.9",
        "rt": "85%",
        "s": "범죄/미스터리"
    },
    {
        "t": "지옥에서 온 판사",
        "g": "드라마",
        "r": "8.5",
        "rt": "70%",
        "s": "판타지/법정"
    },
    {
        "t": "흑백요리사",
        "g": "예능",
        "r": "9.3",
        "rt": "92%",
        "s": "요리 서바이벌"
    },
    {
        "t": "피지컬: 100",
        "g": "예능",
        "r": "8.9",
        "rt": "80%",
        "s": "서바이벌"
    },
    {
        "t": "데블스 플랜",
        "g": "예능",
        "r": "8.9",
        "rt": "88%",
        "s": "두뇌 서바이벌"
    },
    {
        "t": "사이렌: 불의 섬",
        "g": "예능",
        "r": "9.1",
        "rt": "85%",
        "s": "생존 서바이벌"
    },
    {
        "t": "솔로지옥",
        "g": "예능",
        "r": "7.2",
        "rt": "60%",
        "s": "연애 리얼리티"
    },
    {
        "t": "더 인플루언서",
        "g": "예능",
        "r": "7.1",
        "rt": "50%",
        "s": "서바이벌"
    },
    {
        "t": "좀비버스",
        "g": "예능",
        "r": "6.1",
        "rt": "40%",
        "s": "좀비 서바이벌"
    },
    {
        "t": "코미디 로얄",
        "g": "예능",
        "r": "6.5",
        "rt": "50%",
        "s": "코미디 서바이벌"
    },
    {
        "t": "최강야구",
        "g": "예능",
        "r": "9.8",
        "rt": "90%",
        "s": "스포츠/리얼리티"
    },
    {
        "t": "나는 솔로",
        "g": "예능",
        "r": "8.1",
        "rt": "40%",
        "s": "연애 리얼리티"
    },
    {
        "t": "아케인",
        "g": "애니",
        "r": "9.6",
        "rt": "100%",
        "s": "판타지/액션"
    },
    {
        "t": "사이버펑크: 엣지러너",
        "g": "애니",
        "r": "9.4",
        "rt": "100%",
        "s": "SF/액션"
    },
    {
        "t": "귀멸의 칼날",
        "g": "애니",
        "r": "9.2",
        "rt": "87%",
        "s": "액션/판타지"
    },
    {
        "t": "주술회전",
        "g": "애니",
        "r": "9.4",
        "rt": "92%",
        "s": "액션/판타지"
    },
    {
        "t": "진격의 거인",
        "g": "애니",
        "r": "9.8",
        "rt": "98%",
        "s": "다크판타지"
    },
    {
        "t": "슬램덩크",
        "g": "애니",
        "r": "9.9",
        "rt": "99%",
        "s": "스포츠/청춘"
    },
    {
        "t": "장송의 프리렌",
        "g": "애니",
        "r": "9.9",
        "rt": "98%",
        "s": "판타지/모험"
    },
    {
        "t": "최애의 아이",
        "g": "애니",
        "r": "9.4",
        "rt": "90%",
        "s": "아이돌/미스터리"
    }
];